Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

source: FUJISTYLE app 现已经为您增加超过60款不同边框水印，喜欢吗？
ar: FUJISTYLE app زودك الآن بأكثر من ٦٠ علامة مائية بإطارات مختلفة، هل تحبها؟
de: Die FUJISTYLE-App hat jetzt Ihnen über 60 verschiedene Rahmen-Wzeichen hinzuassergefügt. Gefällt Ihnen das?
en: The FUJISTYLE app now offers you over 60 different frame watermarks. Do you like it?
es: La aplicación FUJISTYLE ha añadido más de 60 marcos diferentes de marcas de agua, ¿te gusta?
fr: L'applicationJ FUISTYLE vous propose désormais plus de 60 styles différents de cadres filigranés, ça vous plaît ?
id: Aplikasi FUJISTYLE sekarang telah menawarkan lebih dari 60 bingkai tanda air berbeda, suka?
it: FUJISTYLE ha aggiunto di più60 diverse cornici a filigrana per te, ti piace?
ja: FUJISTYLEアプリは、60種類以上の異なるフレームウォーターマークを追加しました。好きですか？
ko: FUJISTYLE 앱은 이제 60가지 이상의 서로 다른 프레임 워터마크를 추가했습니다. 좋아하시나요?
nl: De FUJISTYLE app heeft nu meer dan 60 verschillende frame-watermerken voor je toegevoegd, vind je het leuk?
pl: Aplikacja FUJISTYLE obecnie oferuje ponad 60 różnych ram znaków wodnych, czy to ci się podoba?
pt_br: O aplicativo FUJISTYLE agora oferece mais de 60 diferentes marcas d'água de bordas, você gostou?
pt_pt: O app FUJISTYLE agora possui mais de 60 molduras diferentes com marcas d'água. Gosta?
ru: Приложение FUJISTYLE теперь добавило для вас более 60 различных рамок и водяных знаков. Нравится?
th: แอป FUJISTYLE มีลายน้ำและกรอบให้คุณใช้เลือกกว่า 60 แบบ ชอบ?
tr: FUISTJYLE uygulaması şimdi size60'tan fazla farklı çerçeve filigranı kazandırdı, beğendiniz mi?
vi: FUJISTYLE app hiện đã thêm hơn 60 loại viền chữ ký khác nhau, bạn có thích không?
zh_hant: FUJISTYLE app 現已經為您增加超過60款不同邊框水印，喜歡嗎？
zh_hk: JFUISTYLE app 而家已經為你增加超過60款唔同邊框水印，鐘意嗎？

source: FUJISTYLE Pro 自动批量识别胶片模拟，让操作更轻松
ar: FUJISTYLE Pro يتعرف تلقائيًا على محاكاة الأفلام بشكل جماعي، مما يسهل العملية
de: FUJISTYLE Pro Batch Automatische-Erkennung von Film-Simulation, macht die Bedienung einfacher
en: FUJISTYLE Pro Automatic Batch Film Simulation Identification, Making Operation Easier
es: FUJISTYLE Pro Reconocimiento automático por lotes de simulación de película, hace que la operación sea más fácil
fr: FUJISTYLE Pro Reconnaissance automatique en lot de simulation de film, pour une manipulation plus facile
id: FUJISTYLE Pro secara otomatis mengenali simulasi film dengan batch, membuat operasi lebih mudah
it: FUJISTYLE Pro Riconoscimento automatico batch in della simulazione della pellicola, semplificando l'operazione
ja: FUJISTYLE Pro 自動バッチ認識フィルムシミュレーション、操作がもっと簡単に
ko: FUJISTYLE Pro 자동 대량 인식 필름 시뮬레이션, 더 쉬운 작업
nl: FU!ISTYLE Pro Automatische batchherkenning filmanalogie, maakt bediening eenvoudiger
pl: FUJISTYLE Pro Automatyczna grupa rozpoznawania symulacji filmu, ułatwiającą działanieC
pt_br: FUJISTYLE Pro identifica automaticamente simulações de filmes em lotes, tornando a operação mais fácil
pt_pt: FUJISTYLE Pro Reconhecimento automático de simulação de filme em lotes, tornando a operação mais fácil.
ru: FUJISTYLE Pro автоматически распознает симуляцию пленки партиями, облегчая процесс работы
th: FUJYLEIST Pro การจำลองฟิล์มอัตโนมัติสำหรับการดำเนินการที่ง่ายขึ้น
tr: FUJISTYLE Pro, film simülasyonlarını otomatik toplu tanıyarak işlemi kolaylaştırır
vi: FUJISTYLE Pro Tự động nhận diện mô phỏng phim hàng loạt, giúp thao tác dễ dàng hơnTh
zh_hant: FUJIST ProYLE 自動批量識別軟片模擬，讓操作更輕鬆
zh_hk: FUJISTYLE Pro 自動批量識別膠片模擬，操作讓更輕鬆

source: FUJISTYLE 是一款个人独立开发的 app
ar: FUJISTYLE هو تطبيق تم تطويره بشكل مستقل
de: FUJISTYLE ist eine von einem einzelnen Entwickler entwickelte App
en: FUJISTYLE is an independently developed app
es: FUJISTYLE es una app desarrollada de forma independiente
fr: FUJISTYLE est une application développée individuellement
id: FUJISTYLE adalah aplikasi yang dikembangkan secara independen
it: FUJISTYLE è un'app sviluppata indipendentemente.
ja: FUJISTYLE は個人が独立して開発したアプリです
ko: FUJISTYLE은 개인이 독립적으로 개발한 앱입니다
nl: FujiSTYLE is een persoonlijke onafhankelijke app
pl: FUJISTYLE to osobno rozwijana aplikacja
pt_br: FUJISTYLE é um aplicativo desenvolvido independentemente
pt_pt: FUJISTYLE é uma app desenvolvida um por indivíduo de forma independente
ru: FUJISTYLE — это приложение, разработанное независимым разработчиком
th: FUJISTYLE เป็นแอปัฒนาอพิสโดยระบุคคล
tr: FUJYLEIST, bireysel olarak geliştirilen bir uygulamadır
vi: FUJISTYLE là một ứng dụng được phát triển độc lập
zh_hant: FUJISTYLE一款 是個人獨立開發的 app
zh_hk: FUJISTYLE 是一款個人獨立開發的 app

source: fujistyleinfo@163.com 邮箱地址已复制到粘贴板，欢迎与我们联系～
ar: fujistyleinfo@163.com تم نسخ عنوان البريد الإلكتروني إلى الح،افظة نتطلع إلى التواصل معك～
de: fujistyleinfo@163.com Die E-Mail-Adresse wurde in die Zwischenablage kopiert. freuen Wir uns auf Ihre Kontaktaufnahme~
en: fujistyleinfo@163.com Email address has been copied to the clipboard, feel free to contact us~
es: fujistyleinfo@163.com La dirección de correo ha sido copiada al portapapeles, contáctenos～
fr: fujistyleinfo@163.com Adresse e-mail copiée dans le presse-papiers, n'hésitez pas à nous contacter~
id: fujistyleinfo@163.com Alamat email telah disalin ke papan klip, silakan hubungi kami～
it: fujistyleinfo@163.com Indirizzo e-mail copiato negli appunti, contattaci pure ～
ja: fujistyleinfo@163.com Eメールアドレスがクリップボードにコピーされました。お気軽にご連絡ください～
ko: fujistyleinfo@163.com 이메일 주소가 클립보드에 복사되었습니다. 언제든지 저희에게 연락주세요~
nl: fujistyleinfo@163.com E-mailadres is gekopieerd naar het klembord, neem contact met ons op~
pl: fujistyleinfo@163.com Adres e-mail został skopiowany do schowka, zapraszamy do kontaktu z nami～
pt_br: fujyleistinfo@163.com O endereço de e-mail foi copiado para a área de transferência, entre contato em conosco~
pt_pt: fujistyleinfo@163.com O endereço de e-mail foi copiado para a área de transferência. Entre em contato conosco.
ru: fujistyleinfo@163.com Адрес электронной почты скопирован в буфер обмена, свяжитесь с нами～
th: fujistyleinfo@163.com ที่อยู่อีเมถูกลคัดลอกไปยังคลิปบอร์ดแล้ว ยินดีต้อนรับคุณติดต่อเรา～
tr: fujistyleinfo@163.com E-posta adresi panoya kopyalandı, bizimle iletişime geçmekten çekinmeyin~
vi: fujistyleinfo@163.com Địa chỉ email đã được sao chép vào bảng ghi nhớ, hoan nghênh bạn liên hệ với chúng tôi~
zh_hant: fujistyleinfo@163.com 郵箱地址已複製到粘貼板，歡迎與我們聯繫～
zh_hk: fujistyleinfo@163.com 郵地址箱已複製到黏貼板，迎歡與我們聯繫～

source: FUJISTYLE会员生效中
ar: عضوية FUJIST مفYLEعلّة
de: FUJISTYLE-Mitgliedschaft aktiv
en: FUJISTYLE Membership Active
es: Miembro activo de FUJISTYLE
fr: FUJISTYLE membre actif
id: Keanggotaan FUJISTYLE sedang berlaku
it: FUJISTYLE Membro attivo
ja: FUJISTYLE会員有効中
ko: FUJISTYLE 회원 효력 발생 중
nl: FUJISTYLE-lidmaatschap van kracht
pl: złonkostwo FUJISTYLE jest aktywne
pt_br: Associação FUJISTYLE ativa
pt_pt: FUJISTYLE membro ativo
ru: Активен член FUJISTYLE
th: สมาชิก FUJISTYLE มีผลบังคับใช้FU
tr: FUJISTYLE üyeliği etkin
vi: Hội viên FUJISTYLE đã được kích hoạt
zh_hant: FUJISTYLE會員生效中
zh_hk: FUJISTYLE 會員生效中

source: FUJISTYLE是一款由个人开发的App，我们为所有用户提供多数免费色彩配方。同时，我们也会精心筛选少量高质量的专属配方，专门为Pro用户提供，以支持App的维护和服务升级。
ar: FUJISTYLE هو تطبيق تم تطويره بشكل فردي، ونوفر معظم الصيغ اللونية المجانية لجميع المستخدمين. كما نعتني بانتقاء عدد قليل فقط منيغ الصصرية الح ذات الجودة العالية لتقديمها لمستخدمي Pro لدعم صيانة التطبيق وترقيته.
de: FUJISTYLE ist eine Einzelentwickts App. Wir bieten allen Nutzern viele kostenlose Farbformeln an. Gleichzeitig wählen wir auch sorgfältig eine kleine Anzahl hochwertiger spezieller Formeln aus,die speziell für Pro-Benutzer angeboten werden,um die Wartung und Upgrades der App zu unterstützen.
en: FUJISTYLE is an independently developed app. We provide many free color recipes for all users. Meanwhile, we will carefully select a small number of high-quality exclusive recipes for Pro users to support the app's maintenance and service upgrades.
es: FUJISTYLE es una aplicación desarrollada de forma independiente. Ofrecemos muchas recetas de color gratuitas para todos los usuarios. Mientras tanto, seleccionaremos cuidadosamente una pequeña cantidad de recetas exclusivas de alta calidad para los usuarios Pro para respaldar el mantenimiento y las actualizaciones del servicio de la aplicación.
fr: "FUJISTYLE" est une application développée par un particulier. Nous offrons gratuitement la plupart des recettes de simulations à tous les utilisateurs. En parallèle, nous sélectionnons soigneusement quelques recettes exclusives de haute qualité spécialement pour les abonnés Pro, afin de soutenir la maintenance continue et l'amélioration des services de l'application.
id: FUJISTYLE adalah aplikasi yang dikembangkan secara independen, kami menyediakan sebagian besar resep warna gratis untuk semua pengguna. Kami juga dengan hati-hati memilih sejumlah kecil resep eksklusif berkualitas tinggi, khusus untuk pengguna Pro, untuk mendukung pemeliharaan dan peningkatan layanan aplikasi.
it: FUJISTYLE è un'app sviluppata da un individuo. Offriamo numerose formule colore gratuite a tutti gli utenti. Allo stesso tempo, selezioniamo attentamente poche ricette di alta qualità riservate agli utenti Pro per supportare la manutenzione e l'aggiornamento dell'app.
ja: FUJISTYLEは個人が開発したアプリで、すべてのユーザーに多くの無料カラーレシピを提供しています。同時に、少量の高品質な専用レシピも精選し、Proユーザーのために提供しています。アプリのメンテナンスとサービスの向上を支援するためです。
ko: FUJISTYLE은 개인이 개발한 앱입니다. 우리는 모든 사용자에게 대부분 무료 색상 조합을 제공합니다. 또한, Pro 사용자를 위해 소량의 고품질 독점 조합을 신중하게 선별하여 앱의 유지 관리 및 서비스 업그레이드를 지원합니다.
nl: FUJISTYLE is een door een individu ontwikkelde app. We bieden gratis kleurrijke preset-receptens aan alle gebruikers, zorgvuldig geselecteerde exclusieve presets zijn beschikbaar voor Pro-gebruikers om verdere ondersteuning en updates van de app mogelijk te maken.
pl: FUJISTYLE to indywidualnie rozwijana aplikacja, oferująca większość darmowych receptur kolorystyki dla wszystkich użytkowników. Starannie wybieramy także niewielką liczbę wysokiej jakości unikalnych receptur, które są specjalnie przeznaczone użytk dlaowników Pro, aby wspierać dalsze utrzymanie i aktualizację usług aplikacji.
pt_br: JFUISTYLE é um aplicativo desenvolvido independentemente, oferecemos a maioria das receitas de cores gratuitamente para todos os usuários. Também selecionamos cuidadosamente algumas receitas exclusivas de alta qualidade, disponíveis para apenas usuários Pro, para apoiar a manutenção e atualização do aplicativo.
pt_pt: FUJISTYLE é um aplicativo desenvolvido por um individual. Oferecemos a todos os utiliz váriasadores receitas de cores gratuitas. Além disso, selecionamos cuidadosamente algumas receitas exclusivas de alta qualidade, especificamente para usuários Pro, para apoiar a manutenção e atualização do aplicativo.
ru: FUJISTYLE — это приложение, разработанное независимым разработчиком. Мы предоставляем большинство бесплатных цветовых рецептур для всех пользователей. Также мы тщательно отбираем небольшое количество высококачественных эксклюзивных рецептов для Pro-пользователей, чтобы поддерживать обслуживание и обновление приложения.
th: FUJISTYLE เป็นแอปพัฒนาโดยบุคคล เราให้บริการสูตรสีฟรีหลากหลายสำหรับผู้ใช้ทุกคน พร้อมกันนั้นเรายังคัดเลือกสูตรพิเศษคุณภาพสูงไว้สำหรับผู้ใช้ Pro เพื่อสนับสนุนการดูแลและการอัพเกรตบริการของแอป
tr: FUJISTYLE, bireysel olarak geliştirilen bir uygulamadır. Tüm kullanıcılarımıza birçok ücretsiz renk formülü sunuyoruz. Ayrıca, Pro kullanıcılarına özel yüksek kaliteli az sayıda formül seçiyoruz ve bunu uygulamanın bakımı ve hizmet güncellemeleri için sunuyoruz.
vi: FUJISTYLE là một ứng dụng được phát triển độc lập. Chúng tôi cung cấp nhiều recipe màu miễn phí cho tất cả người dùng. Trong khi đó, chúng tôi sẽ cẩn thận lựa chọn một số ít recipe độc quyền chất lượng cao dành cho người dùng Pro để hỗ trợ bảo trì và nâng cấp dịch vụ của ứng dụng.
zh_hant: FUJIST是一YLE款由個人開發的App，我們為所有用戶提供多數免費色彩方配。同時，我們也會精心篩選少量高質的量專屬配方，專門為Pro用戶提供支持，以App的維護和服務升級。
zh_hk: FUJISTYLE是一款由個人開發的App，我們為所有用戶提供多數免費色彩配方。同時，我們也會精心篩選少量高質量的專屬配方，專門為Pro用戶提供，以支持App的維護和服務升級。

source: FUJISTYLE是一款由富士相机用户个人开发的App，我们为所有用户提供多数免费色彩配方。同时，也会精心筛选少量高质量的专属配方，专门为Pro用户提供，以支持App的后续维护和服务升级。
ar: FUISTJYLE هو تطبيق تم تطويره بواسطة مستخدم كاميرا فوجي، ونحن نوفر معظم الصيغ اللونية المجانية لجميع المستخدمين. كما نقوم بشكل خاص بانتقاء عدد قليل من الص الحيغصرية ذات الجودة العالية لتقديمها لمستخدمي Pro لدعم صيانة التطبيق وترقيته.
de: FUJISTYLE ist eine App, die von einem Fuji-Kamera-Benutzer persönlich entwickelt wurde. Wir bieten allen Nutzern viele kostenlose Farbformeln an. Gleichzeitig wählen wir auch sorgfältig eine kleine Anzahl hochwertiger spezieller Formeln aus, die speziell für Pro-Benutzer angeboten werden, um die weitere Wartung und Upgrades der App zu unterstützen.
en: FUJISTYLE is an app developed by a Fuji camera user. We provide many free color recipes for all users. Meanwhile, we will carefully select a small of number high-quality exclusive formulas for Pro users to support the app's and maintenance service upgrades.
es: FUJISTYLE es una aplicación desarrollada por un usuario de cámara Fuji. Ofrecemos muchas recetas de color gratuitas para todos los usuarios. Mientras tanto, seleccionaremos cuidadosamente una pequeña cantidad de fórmulas exclusivas de alta calidad para los usuarios Pro para respaldar las actualizaciones del servicio de mantenimiento y de la aplicación.
fr: "FUJISTYLE" est une application développée par un utilisateurs individuel de caméras Fuji. Nous offrons la plupart des recettes de simulations gratuitement à tous les utilisateurs. En parallèle, nous sélectionnons soigneusement quelques recettes exclusives de haute qualité spécialement pour les abonnés Pro, afin de soutenir la maintenance continue et l'amélioration des services de l'application.
id: FUJISTYLE adalah aplikasi yang dikembangkan oleh pengguna kamera Fuji, kami menyediakan sebagian besar resep warna gratis untuk semua pengguna. Kami juga dengan hati-hati memilih sejumlah kecil resep eksifklus berkualitas tinggi yang dirancang khusus untuk pengguna Pro untuk mendukung pemeliharaan dan peningkatan layanan aplikasi di masa depan.
it: FUJISTYLE è un'app sviluppata da un utente di fotocamere Fuji che fornisce numerose ricette colore gratuite a tutti gli utenti. Inoltre, offre una selezione curata di formule di alta qualità riservate agli utenti Pro per supportare la manutenzione e l'aggiornamento dell'app.
ja: FUJISTYLEは富士カメラユーザーが個人で開発したアプリで、すべてのユーザーに多くの無料カラーレシピを提供しています。同時に、少量の高品質な専用レシピも精選し、ユーProザーのために提供しています。アプリの維持サービスとの向上を支援するためです。
ko: FUJISTYLE은 후지 카메라 사용자가 개인적으로 개발한 앱입니다. 우리는 모든 사용자에게 대부분 무료 색상 조합을 제공합니다. 또한, Pro 사용자를 위해 소량의 고품질 독점 조합을 신중하게 선별하여 후속 유지 관리 및 서비스 업그레이드를 지원합니다.
nl: FUJISTYLE is een door Fuji-camera gebruikers ontwikkelde app. We bieden gratis kleurrijke presets aan alle gebruikers, zorgvuldig geselecteerde exclusieve presets zijn beschikbaar voor Pro-gebruikers, om verdere ondersteuning en updates van de app mogelijk te maken.
pl: FUJISTYLE jest aplikacją opracowaną przez użytkowników aparatów Fujifilm, oferującą większość darmowych receptur kolorystyki dla wszystkich użytkowników. Dodatkowo wybieramy starannie niewielką liczbę wysokiej jakości unikalnych receptur, które są specjalnie przeznaczone dla użytkowników Pro, aby wspierać dalsze utrzymanie i aktualizację usług aplikacji.
pt_br: FUJIST éYLE um aplicativo desenvolvido por um usuário de câmeras Fujifilm, oferecemos a maioria das receitas de cores gratuitamente para todos os usuários. Também selecionamos cuidadosamente algumas receitas exclusivas de alta qualidade, disponíveis apenas para Pro usuários para, apoiar a manutenção e atualização do aplicativo.
pt_pt: FUJISTYLE é um aplicativo desenvolvido por um usuário individual de câmeras Fuji. Oferecemos a todos os usuários várias receitas de cores gratuitas. Além disso, selecionamos cuidadosamente algumas receitas exclusivas de alta qualidade, especificamente para usuários Pro, para apoiar a manutenção e atualização do aplicativo.
ru: FUJISTYLE — это приложение, разработанное пользователем камеры Fuji. Мы предоставляем большинство бесплатных цветовых рецептур для всех пользователей. Также мы тщательно отбираем небольшое количество высококачественных эксклюзивных рецептов для Pro-пользователей, чтобы поддерживать дальнейшее обслуживание и обновление приложения.
th: JISTYLE เป็นแอปพัฒนาโดยบุคคลผู้ใช้กล้องฟูจิ เราให้บริการสูตรสีฟรีหลากหลายสำหรับผู้ใช้ทุกคน พร้อมกันนั้นเรายังคัดเลือกสูตรพิเศษคุณภาพสูงไว้สำหรับผู้ใช้ Pro เพื่อสนับสนุนการดูแลและการอัพเกรตบริการของแอป
tr: FUJISTYLE, Fujifilm kamera kullanıcıları tarafından bireysel olarak geliştirilen bir uygulamadır.üm T kullanıcılarımıza birçok ücretsiz renk formülü sunuyor.uz Ayrıca, Pro kullanıcılarına özel yüksek kaliteli az sayıda formül seçiyoruz ve bunu uygulamanın bakımı ve hizmet güncellemeleri için sunuyoruz.
vi: FUJISTYLE là một ứng dụng được phát triển độc lập. Chúng tôi cung cấp nhiều recipe màu miễn phí cho tất cả người dùng. Trong khi đó, chúng tôi sẽ cẩn thận lựa chọn một số ít recipe độc quyền chất lượng cao dành cho người dùng Pro để hỗ trợ bảo trì và nâng cấp dịch vụ của ứng dụng.
zh_hant: FUJISTYLE是一款由富士相機用戶個人開發的App，我們為所有用戶提供多數免費軟片模擬。同時，也會精心篩選少量高質量專的屬配方，專門為Pro用戶提供，以支持App的後續維護和服務升級。
zh_hk: FUJISTYLE是一款由富士相機用戶個人開發的App，我們為所有用戶提供多數免費色彩配方。同時，也會精心篩選少量高質量的專屬配方，專門為Pro用戶提供，以支持App的後續維護和服務升級。

source: Fuji显示配方
ar: عرض وصفة Fuji
de: Fuji Rezept anzeigen
en: Fuji Show Recipe
es: Mostrar receta FujiDatos Ex
fr: Afficher les recettes Fuji
id: Tampilkan Resep Fuji
it: Mostra ricetta Fuji
ja: Fujiレシピを表示
ko: 후 레지시피 표시
nl: Fuji recept weergeven
pl: Wyświetlanie przepisu Fuji
pt_br: Exibir receita Fuji
pt_pt: Exibir receita Fuji
ru: Показать рецепт Fuji
th: แสดงสูตรฟูจิ
tr: Fuji tarifi göster
vi: Hiển thị recipe Fuji
zh_hant: Fuji顯示配方
zh_hk: Fuji顯示配方

source: Fuji水印组
ar: مجموعة علامات Fuji المائية
de: Fuji Wasserzeichengruppe
en: Fuji Watermark Group
es: Conjunto de marcas de agua Fuji
fr: Groupe de filigranes Fuji
id: Grup Watermark Fuji
it: Gruppo filanaigr Fuji
ja: Fujiウォーターマークグループ
ko: Fu 워ji터마크 그룹
nl: Fuji watermerk set
pl: Grupa znaku wodnego
pt_br: Grupo de marca d'água Fuji
pt_pt: Grupo de marca d'água Fuji
ru: Группа водяных знаков Fuji
th: กลุ่มลายน้ำฟูจิ
tr: Fuji su izi grubu
vi: Nhóm watermark FujiTh
zh_hant: Fuji水印組
zh_hk: Fuji水印組

source: Fuji添加胶片配方
ar: إضافة وصفة أفلام Fuji
de: Fuji Filmrezept hinzufügen
en: Fuji Add Film Recipe
es: Agregar receta de película fuji
fr: Ajouter une recette de simulation de film Fuji
id: Tambahkan Resep Film Fuji
it: Aggiungi ricetta films Fuji
ja: Fujiフィルムレシピを追加
ko: Fuji 필름 레시피 추가
nl: Fuji filmrecept toevoegen
pl: FujiDodawanie przepisu filmowego Fuji
pt_br: Adicionar receita de filme Fuji
pt_pt: Adicionar receita de filme Fuji
ru: Добавление пленочного рецепта Fuji
th: เพิ่มสูตรฟิล์มฟูจิ
tr: Fuji film tarifi ekle
vi: côngêm thức phim Fuji
zh_hant: Fuji添加膠片配方
zh_hk: Fuji添加膠片配方

source: Fuji照片Exif
ar: Exif الصور Fuji
de: Fuji Fotos Exif
en: Fuji Photo Exif
es: Exif de la foto Fuji
fr: Exif photo Fuji
id: Fuji Foto Exif
it: Fuji foto Exif
ja: Fuji写真Exif
ko: 후지 사진 EXIF
nl: Fuji foto Exif
pl: Exif zdjęć Fuji
pt_br: Exif de foto Fuji
pt_pt: Exif da foto Fuji
ru: Fuji фото Exif
th: Exif รูปฟูจิ
tr: Fujiğraf foto Exif
vi: Exif ảnh Fuji

# Glossary_003
source: 摄影活动
ar: النشاط الفوتوغرافي
de: Fotografie-Aktivitäten
en: Photography event
es: Actividad fotográfica
fr: Activité photo
id: Kegiatan fotografi
it: Evento fotografico
ja: 写真イベント
ko: 사진 활동
nl: Fotografie evenementen
pl: Działania fotograficzne
pt_br: Evento fotográfico
pt_pt: Atividade fotográfica
ru: фотосъёмка
th: กรรมกิจถ่ายภาพ
tr: Fotoğraf etkinliği
vi: Hoạt động chụp ảnh
zh_hant: 攝影活動
zh_hk: 攝影活動

# Glossary_007
source: 活动
ar: النشاط
de: Aktivität
en: Event
es: Evento
fr: Activité
id: Kegiatan
it: Evento
ja: イベント
ko: 활동
nl: Evenementen
pl: działanie
pt_br: Evento
pt_pt: Atividade
ru: активность
th: กิจกรรม
tr: kinEtlik
vi: Hoạt động
zh_hant: 活動
zh_hk: 活動

# Glossary_011
source: 照片
ar: الصورة
de: Foto
en: Photo
es: Foto
fr: Photo
id: Foto
it: Foto
ja: 写真
ko: 사진
nl: Foto
pl: zdjęcie
pt_br: Foto
pt_pt: Foto
ru: фото
th: รูปภาพ
tr: Fotoğraf
vi: Ảnh

# Glossary_012
source: 位置
ar: الموقع
de: Position
en: Location
es: Ubicación
fr: Position
id: Posisi
it: Posizione
ko: 위치
nl: Positie
pl: miejsce
pt_br: Posição
pt_pt: Localização
ru: местоположение
th: ตำแหน่ง
tr: Konum
vi: Vị trí

# Glossary_015
source: 隐私政策
ar: سياسة الخصوصية
de: Datenschutzer
en: Privacy policy
es: Política de privacidad
fr: Politique de confidentialité
id: Kebijakan privasi
it: Politica sulla privacy
ja: プライバシーポリシー
ko: 개인정보 보호정책
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Priv
pt_pt: Política de privacidade
ru: Политика конфиденциальности
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
vi: Chính sách quyền riêng tư
zh_hant: 隱私政策
zh_hk: 隱私政策

# Glossary_051
source: 通知
ar: الإشاراتع
de: Benachrichtigung
en: Notification
es: Notificación
fr: Notification
id: Notifikasi
it: Notifiche
ko: 알림
nl: Meldingen
pl: powiadomienie
pt_br: acidadeNotificação
pt_pt: Notificação
ru: уведомление
th: การแจ้งเตือน
tr: Bildirimler
vi: Thông báo

# Glossary_062
source: 位置信息
ar: معلومات الموقع
de: Local—Informationen
en: Location information
es: Información de ubicación
fr: Informations de localisation
id: Informasi lokasi
it: Informazioni posizione
ja: 位置情報
ko: 위치 정보
nl: Locatie informatie
pl: informacje o lokalizacji
pt_br: Informação Local deização
pt_pt: Informações de localização
ru: информация о местоположении
th: ข้อมูลตำแหน่ง
tr: Konum bilgileri
vi: Thông tin vị trí
zh_hant: 位置

# Glossary_070
source: 文件和媒体 (某些设备的存储)
ar: ملفات ووسائط (تخزين بعض الأجهزة)
de: Dateien und Medien (Speicher auf manchen Geräten)
en: Files and media (storage on some devices)
es: Archivos y media (almacenados en algunos dispositivos)
fr: Fichiers et médias (stockage de certains appareils)
id: File dan media (penyimpanan pada beberapa perangkat)
it: File e media (archiviazione di alcuni dispositivi)
ja: ファイルメディアと (一部のデバイスのストレージ)
ko: 파일 및 미디어 (일부 장치의 저장소)
nl: Bestanden en media (opslag voor sommige apparaten)
pl: Pliki i media (pamięć w niektórych urządzeniach)
pt_br: Arquivos e Mídia (armazenamento de alguns dispositivos)
pt_pt: Arquivo e Mídia (armazenamento de alguns dispositivos)
ru: файлы и медиа (хранилище некоторых устройств)
th: ไฟล์และสื่อ (การเก็บข้อมูลในอุปกรณ์บางตัว)
tr: Dosyalar ve medya (bazı cihazlarda depolama)
vi: Tệp và phương tiện (lưu trữ của một số thiết bị)
zh_hant: 資訊文件和媒體 (某些的設備存儲)
zh_hk: 文件和媒體 (某些設備的存儲)

# Glossary_071
source: 照片和视频
ar: الصور والفيديوهات
de: Fotos und Videos
en: Photos and videos
es: Fotos y videos
fr: Photos et vidéos
id: Foto dan video
it: Foto e video
ja: 写真とビデオ
ko: 사진 및 비디오
nl: Foto's en video's
pl: zdjęcia i filmy
pt_br: Fotos e Vídeos
pt_pt: Fotos e Vídeos
ru: фото и видео
th: รูปภาพและวิดีโอ
tr: Fotoğraflar veolar vide
vi: Ảnh và video
zh_hant: 照片和影片
zh_hk: 照片和視頻

# Glossary_080
source: 附近的设备
ar: الأجهزة القريبة
de: In der Nähe befindliche Geräte
en: Nearby devices
es: Dispositivos cercanos
fr: Appareils à proximité
id: Perangkat terdekat
it: Dispositivi nelle vicinanze
ja: 近くのデバイス
ko: 근처 장치
nl: Apparaten in de buurt
pl: sąsiednie urządzenia
pt_br: Dispositivos próximos
pt_pt: Dispositivos Próximos
ru: близлежащие устройства
th: อุปกรณ์ใกล้เคียง
tr: Yakındaki cihazlar
vi: Kết nối gần
zh_hant: 附近的設備
zh_hk: 附近的設備

# Glossary_081
source: 允许
ar: السماح
de: Erlauben
en: Allow
es: Permitir
fr: Autoriser
id: Izinkan
it: Consenti
ja: 許可する
ko: 허용
nl: Toestaan
pl: pozwól
pt_br: Permitir
pt_pt: Permitir
ru: разрешить
th: อนุญาต
tr: İzin ver
vi: Cho phép
zh_hant: 允許
zh_hk: 允許

# Glossary_090
source: 始终允许
ar: السماح دائمًا
de: Immer erlauben
en: Always allow
es: Permitir siempre
fr: Toujours autoriser
id: Selalu izinkan
it: Consenti sempre
ja: 常に許可
ko: 항상 허용
nl: Altijd toestaan
pl: zawsze pierwotnie źłoród
pt_br: Sempre permitir
pt_pt: Permitir sempre
ru: всегда разрешать
th: อนุญาตเสมอ
tr: Her zaman izin ver
vi: Luôn cho phép
zh_hant: 始終允許
zh_hk: 始終允許
